export const ru = {
  title: "Привет! Я Кен",
  subtitle:
    "Фриланс-инженер по системам, люблю программировать и заниматься дизайном в свободное время.",
  about: {
    title: "Обо мне",
    description:
      "С 2022 года я начал свою карьеру как инженер-системотехник с небольшими проектами, набирая опыт в проектировании, разработке и обслуживании программного обеспечения. Со временем я улучшил свои навыки в анализе требований, программировании и управлении проектами; стал способным работать в команде и ясно излагать свои идеи, стремясь к постоянному улучшению и обучению в динамичной технологической среде.",
  },
  experience: {
    title: "Опыт",
    description: "Вы можете быть здесь 😘",
  },
  education: {
    title: "Образование",
  },
  skills: "Навыки",
  projects: {
    title: "Проекты",
    fatcucash: {
      title: "FatcuCash",
      description:
        "Веб-приложение, разработанное для поставщиков интернет-услуг как на национальном, так и на международном уровнях, предлагающее эффективную и надежную альтернативу иностранным системам с ограниченными возможностями. Наша платформа оптимизирует управление и эксплуатацию сетей, адаптируясь к специфическим потребностям локального и глобального рынка, обеспечивая гибкость, масштабируемость и специализированную поддержку.",
      button: "Перейти на сайт",
    },
    ispmax: {
      title: "ISPMAX",
      description: "Платформа для управления интернет-услугами",
      button: "Перейти на сайт",
    },
    centinela: {
      title: "Centinela",
      description: "Веб-приложение для контроля DNS в реальном времени",
      button: "Перейти на сайт",
    },
  },
  contact: "Контакты",
  workDisponibility: "Немедленная доступность для работы",
};
